class Lections {
  final lectionsA1 = const [
    {
      'text': 'сәлем - привет',
    },
    {
      'text': 'қалың қалай? - как дела?',
    },
    {
      'text': 'ана - мама',
    },
    {
      'text': 'әке - папа',
    },
    {
      'text': 'аға - брат',
    },
    {
      'text': 'тәте - сестра',
    },
    {
      'text': 'үй - дом',
    },
    {
      'text': 'көлік - машина',
    },
    {
      'text': 'қол - рука',
    },
    {
      'text': 'аяқ - нога',
    },
    {
      'text': 'әже - бабушка',
    },
    {
      'text': 'ата - дедушка',
    },
  ];
}
